/********************************************************\
* Описание: компонента кнопки                           *
* Дата создания: 23.05.2024                             *
* Изменения:                                            *
* 23.05.2024 Ферхов А.A. - создание файла               *
*                                                       *
*********************************************************/

import s from './Button.module.css'

let Button = () => {
    return <div className={s.osnov}>
        <button type="submit">Отправить данные</button>
    </div>
}

export default Button